stow
neovim
git
lazygit
git-delta
fzf
ripgrep
fd
fish
gh
curl
htop
kitty
tldr
bat
lsd
trash-cli
zoxide
go
cargo
gcc
gcc-c++
libstdc++-static
python3
python3-devel
python3.10
python3.10-devel
k9s
